Repository: TECLIB/mreporting
Catalog: locales/*.po
Languages: cs_cz, es_mx, fi_fi, fr_fr, hr_hr, it_it, ja_jp, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, tr_tr

source: <p>Hello,</p> <p>GLPI reports are available.<br /> You will find attached in this email.</p>
cs_cz: <p>Dobrý den,</p> <p>Jsou k dispozici výkazy z GLPI.<br /> Naleznete je v příloze tohoto e-mailu.</p>
es_mx: <p>Hola,</p> <p>Reportes del GLPI disponibles.<br /> Los encontrara adjuntos en este correo.</p>
fi_fi: <p> Hei,</p> <p> GLPI raportteja on saatavilla.<br /> Löydät ne tämän sähköpostiviestin liitteinä.</p>
fr_fr: <p>Bonjour,</p> <p>Les rapports de GLPI sont disponibles.<br /> Vous les trouverez en pièce jointe dans cet e-mail.</p>
hr_hr: <p>Pozdrav,</p> <p>dostupni su GLPI izvještaji.<br /> Nalaze se u privitku ovog e-maila.</p>
it_it: <p>Ciao,</p> <p>i report GLPI sono disponibili.<br /> Li trovi allegati alla presente e-mail.</p>
ja_jp: <p>こんにちは</p> <p>GLPI レポートの準備ができました。<br /> このメールの末尾で確認してください。</p>
lv_lv: <p>Sveicināti,</p> <p>GLPI pārskati sagatavoti.<br /> Jūs atradīsiet tos epasta vēstules pielikumā.</p>
pl_pl: <p>Raporty GLPI są dostępne.<br /> Zostały dołącznone do tego maila</p>
pt_br: <p>Olá,</p> <p>Os relatórios estão disponíveis no GLPI.<br /> Você vai encontrar anexo a este e-mail.</p>
ru_ru: <p>Здравствуйте,</p> <p>Отчеты GLPI готовы.<br /> Вы их найдете во вложении данного письма.</p>
sk_sk: <p>Dobrý deň,</p> <p>K dispozícii sú GLPI reporty.<br /> Nájdete ich priložené v tomto e-maili.</p>
tr_tr: <p>Merhaba,</p> <p>Size GLPI raporları gönderildi.<br /> Bu e-postanın ekinde bulabilirsiniz.</p>

source: Add a report
cs_cz: Přidat výkaz
es_mx: Agregar un reporte
fi_fi: Lisää raportti
fr_fr: Ajouter un rapport
hr_hr: Dodaj izvještaj
it_it: Aggiungi un report
ja_jp: レポートの追加
lv_lv: Pievienot pārskatu
pl_pl: Dodaj raport
pt_br: Adicionar um relatório
ru_ru: Добавить отчет
sk_sk: Pridať report
tr_tr: Rapor ekle

source: Add infocom
cs_cz: Přidat finanční informace
es_mx: Agregar infocom
fi_fi: Lisää "infocom" tietoja
fr_fr: Ajout des informations financières
hr_hr: Dodaj infocom
ja_jp: Infocom の追加
lv_lv: Pievienot Infocom
pl_pl: Dodaj informacje finansowe
pt_br: Adicionar infocom
ru_ru: Добавление инфоком
sk_sk: Pridanie finančných informácií
tr_tr: Infocom ekle

source: Add/remove group on a user
cs_cz: Přidat/odebrat skupinu uživatele
es_mx: Agregar / remover grupo en un usuario
fi_fi: Lisää/poista ryhmä käyttäjältä
fr_fr: Ajout/suppression d'un groupe à un utilisateur
hr_hr: Dodaj/ukloni grupu za korisnika
it_it: Aggiungi/rimuovi gruppo all'utente
ja_jp: グループのユーザーを追加・削除
lv_lv: Pievienot/noņemt grupu lietotājam
pl_pl: Dodaj/usuń grupę użytkownika
pt_br: Adicionar/remover grupo do usuário
ru_ru: Добавление/удаление группы пользователя
sk_sk: Pridanie/odstránenie skupiny používateľa
tr_tr: Bir kullanıcıyı bir gruba ekle ya da çıkar

source: Add/remove item
cs_cz: Přidat/odebrat položku
es_mx: Agregar / remover articulo
fi_fi: Lisää/poista kohde
fr_fr: Ajout/suppression d'un élément
hr_hr: Dodaj/ukloni predmet
it_it: Aggiungi/rimuovi elemento
ja_jp: アイテムの追加・削除
lv_lv: Pievienot/noņemt objektu
pl_pl: Dodaj/usuń pozycje
pt_br: Adicionar/remover item
ru_ru: Добавление/удаление элемента
sk_sk: Pridanie/odstránenie položky
tr_tr: Öge ekleme ya da kaldırma

source: Add/remove profile on a user
cs_cz: Přidat/odebrat profil uživatele
es_mx: Agregar / remover perfil en un usuario
fi_fi: Lisää/poista profiili käyttäjältä
fr_fr: Ajout/suppression d'un profil à un utilisateur
hr_hr: Dodaj/ukloni profil za korisnika
it_it: Aggiungi/rimuovi profilo all'utente
ja_jp: ユーザーのプロファイルを追加・削除
lv_lv: Pievienot/noņemt profilu lietotājam
pl_pl: Dodaj/usuń profil użytkownika
pt_br: Adicionar/remover perfil do usuário
ru_ru: Добавление/удаление профиля у пользователя
sk_sk: Pridanie/odstránenie profilu používateľa
tr_tr: Bir kullanıcıya profil ekle ya da kaldır

source: Add/remove relation
cs_cz: Přidat/odebrat sezení
es_mx: Agregar / remover relación
fi_fi: Lisää/poista yhteys
fr_fr: Ajout/suppression d'une relation
hr_hr: Dodaj/ukloni odnos
it_it: Aggiungi/rimuovi relazione
ja_jp: 関係を追加・削除
lv_lv: Pievienot/noņemt sasaisti
pl_pl: Dodaj/usuń relacje
pt_br: Adicionar/remover relação
ru_ru: Добавление/удаление связи
sk_sk: Pridanie/odstránenie vzťahu
tr_tr: İlişki ekleme ya da kaldırma

source: Add/remove software on a computer
cs_cz: Přidat/odebrat software v počítači
es_mx: Agregar / remover software en la computadora
fi_fi: Lisää/poista ohjelmisto tietokoneesta
fr_fr: Ajout/suppression d'un logiciel sur un ordinateur
hr_hr: Dodaj/ukloni softver za računalo
it_it: Aggiungi/rimuovi software sul computer
ja_jp: コンピューターのソフトウェアの追加・削除
lv_lv: Pievienot/noņemt programmatūru uz datora
pl_pl: Dodaj/Usuń oprogramowani na komputerze
pt_br: Adicionar/remover software do computador
ru_ru: Добавление/удаление ПО компьютера
sk_sk: Pridanie/odstránenie softvéru v počítači
tr_tr: Bir bilgisayara yazılım kur ya da kaldır

source: Add/remove version on a software
cs_cz: Přidat/odebrat verzi software
es_mx: Agregar / remover versión del software
fi_fi: Lisää/poista versio ohjelmistosta
fr_fr: Ajout/suppression d'une version sur un logiciel
hr_hr: Dodaj/ukloni verziju za softver
it_it: Aggiungi/rimuovi versione di software
ja_jp: ソフトウェアのバージョンの追加・削除
lv_lv: Pievienot/noņemt programmatūras versiju
pl_pl: Dodaj/usuń wersję oprogramowania
pt_br: Adicionar/remover versão do software
ru_ru: Добавление/удаление версии ПО
sk_sk: Pridanie/odstránenie verzie softvéru
tr_tr: Bir yazılıma sürüm kur ya da kaldır

source: Add/update/remove device
cs_cz: Přidat/aktualizovat/odebrat zařízení
es_mx: Agregar / actualizar / remover dispositivo
fi_fi: Lisää/päivitä/poista laite
fr_fr: Ajout/mise à jour/suppression d'un périphérique
hr_hr: Dodaj/aktualiziraj/ukloni uređaje
it_it: Aggiungi/aggiorna/rimuovi dispositivo
ja_jp: デバイスの追加・更新・削除
lv_lv: Pievienot/atjaunināt/noņemt ierīci
pl_pl: Dodaj/zaktualizuj/usuń urządzenie
pt_br: Adicionar/alterar/remover dispositivo
ru_ru: Добавление/обновление/удаление устройства
sk_sk: Pridanie/aktualizácia/odstránenie zariadenia
tr_tr: Aygıt ekleme/güncelleme/silme

source: Additional condition for MySQL
cs_cz: Dodatečná podmínka pro MySQL
es_mx: Condición adicional para el Mysql
fi_fi: MySQL lisäehdot
fr_fr: Condition supplémentaire Mysql
hr_hr: Dodatni uvjeti za MySQL
it_it: Ulteriori condizioni per MySQL
ja_jp: MySQL への追加条件
lv_lv: Papildus MySQL nosacījumi
pl_pl: Dodatkowy warunek dla MySQL
pt_br: Condição adicional para MySQL
ru_ru: Дополнительные условия для MySQL
sk_sk: Ďalšia podmienka pre MySQL
tr_tr: MySQL için ek koşul

source: Automaticaly generated by GLPI
cs_cz: Automaticky vytvořeno systémem GLPI
es_mx: Generado automáticamente por GLPI
fi_fi: GLPI:n automaattisesti luoma
fr_fr: Généré automatiquement par GLPI
hr_hr: Automatski stvoreno od GLPI-a
ja_jp: GLPI による自動生成
lv_lv: Automātiski ģenerēts ar GLPI
pl_pl: Automatycznie wygenerowane przez GLPI
pt_br: Gerado automaticamente pelo GLPI
ru_ru: Автоматически создано GLPI
sk_sk: Automaticky generované systémom GLPI
tr_tr: GLPI tarafından otomatik olarak oluşturuldu

source: Class
cs_cz: Třída
es_mx: Clase
fi_fi: Luokka
fr_fr: Classe
hr_hr: Klasa
ja_jp: クラス
lv_lv: Klase
pl_pl: Klasa
pt_br: Classe
ru_ru: Класс
sk_sk: Trieda
tr_tr: Sınıf

source: Comments & date_mod changes
cs_cz: Komentáře a date_mod změny
es_mx: Comentarios y cambios en date_mod
fi_fi: Kommentit & date_mod muutokset
fr_fr: Modifications commentaires & date_mod
hr_hr: Komentari i date_mod promjene
ja_jp: コメントと変更日の変更
lv_lv: Komentāri & date_mode izmaiņas
pl_pl: Komentarze & date_mod zmiany
pt_br: Alterar comentários e data de modificação
ru_ru: Комментарии & дата правки изменений
sk_sk: Komentáre a zmeny date_mod
tr_tr: Açıklamalar ve date_mod değişiklikleri

source: Configuration
cs_cz: Nastavení
es_mx: Configuración
fi_fi: Asetukset
hr_hr: Konfiguracija
it_it: Configurazione
ja_jp: 設定
lv_lv: Konfigurācija
pl_pl: Konfiguracja
pt_br: Configuração
ru_ru: Настройки
sk_sk: Konfigurácia
tr_tr: Yapılandırma

source: Configure report
cs_cz: Nastavit výkaz
es_mx: Configurar reporte
fi_fi: Määritä raportti
fr_fr: Configurer le rapport
hr_hr: Konfiguriraj izvještaj
it_it: Configura il report
ja_jp: レポート設定
lv_lv: Nokonfigurēt pārskatu
pl_pl: Skonfiguruj raport
pt_br: Configurar relatório
ru_ru: Настроить отчет
sk_sk: Konfigurácia reportu
tr_tr: Rapor yapılandırması

source: Curve lines (SVG)
cs_cz: Křivky (SVG)
es_mx: Lineas curvas (SVG)
fi_fi: Käyrät (SVG)
fr_fr: Incurver les lignes (SVG)
hr_hr: Krivulje (SVG)
it_it: Linee curve (SVG)
ja_jp: 曲線（SVG）
pl_pl: Linie wektorowe (SVG)
pt_br: Linhas curvas (SVG)
ru_ru: Кривые линии (SVG)
sk_sk: Krivky (SVG)
tr_tr: Çizelge çizgileri (SVG)

source: Dashboard
cs_cz: Přehled
es_mx: Tablero
fi_fi: Hallintapaneeli
fr_fr: Tableau de bord
hr_hr: Nadzorna ploča
ja_jp: ダッシュボード
lv_lv: Informācijas panelis
pl_pl: Pulpit
pt_br: Painel
ru_ru: Панель состояния
tr_tr: Pano

source: Dashboard is empty. Please add reports by clicking on the icon
cs_cz: Přehled je prázdný. Přidejte výkaz kliknutím na ikonu
es_mx: Tablero vacío. Por favor agregue reportes haciendo click en el icono.
fi_fi: Hallintapaneeli on tyhjä. Lisää raportteja klikkaamalla kuvaketta
fr_fr: Le tableau de bord est vide. Merci d'ajouter des rapports en cliquant sur l'icône
hr_hr: Nadzorna ploča je prazna. Dodaj izvještaje klikom na ikonu
ja_jp: ダッシュボードが空です。アイコンをクリックしてレポートを追加してください
pl_pl: Pulpit nawigacyjny jest pusty. Dodaj raporty, klikając ikonę
pt_br: Painel está vazio. Por favor adicione relatórios clicando no ícone
ru_ru: Приборная панель пустая. Пожалуйста, добавьте отчеты нажав на иконку.
sk_sk: Dashboard je prázdny. Kliknutím na ikonu pridáte report
tr_tr: Pano boş. Lütfen simge üzerine tıklayarak raporlar ekleyin

source: Default chart format
cs_cz: Výchozí formát grafu
es_mx: Formato por defecto de los caracteres
fi_fi: Oletuskaavion muoto
fr_fr: Format de graphique par défaut
hr_hr: Standardni oblik grafikona
it_it: Formato grafico predefinito
ja_jp: 標準グラフ形式
pt_br: Formato de gráfico padrão
ru_ru: Формат диаграммы по умолчанию
sk_sk: Predvolený formát grafu
tr_tr: Varsayılan çizelge biçimi

source: Default delay
cs_cz: Výchozí prodleva
es_mx: Retardo por defecto
fi_fi: Oletusviive
fr_fr: Délai par défaut
hr_hr: Standardno kašnjenje
it_it: Intervallo predefinito (giorni)
ja_jp: 標準期間
lv_lv: Noklusēta aizkave
pl_pl: Domyślne opóźnienie
pt_br: Delay padrão
ru_ru: Задержка по умолчанию
sk_sk: Predvolené oneskorenie
tr_tr: Varsayılan gecikme

source: GLPI statistics reports
cs_cz: Statistické výkazy z GLPI
es_mx: Reportes estadísticos GLPI
fi_fi: GLPI tilastoraportit
fr_fr: Rapports statistiques de GLPI
hr_hr: Izvještaji o GLPI statistici
ja_jp: GLPI 統計レポート
lv_lv: GLPI statistikas pārskati
pl_pl: Raport statystyczny GLPI
pt_br: Relatórios de estatísticas GLPI
ru_ru: Отчеты GLPI статистики
sk_sk: Štatistické reporty GLPI
tr_tr: GLPI istatistik raporları

source: General Report - ODT
cs_cz: Obecný výkaz – ODT
es_mx: Reporte general - ODT
fi_fi: Yleisraportti - ODT
fr_fr: Rapport général - ODT
hr_hr: Opći izvještaj – ODT
it_it: Report generale - ODT
ja_jp: 総合レポート - ODT
lv_lv: Vispārīgs Pārskats - ODT
pl_pl: Raport ogólny - ODT
pt_br: Relatório geral - ODT
ru_ru: Общий отчет - ODT
sk_sk: Všeobecný report - ODT
tr_tr: Genel rapor - ODT

source: Genericobject plugin logs
cs_cz: Záznamy (log) zásuvného modulu Obecný objekt
es_mx: Bitácoras del complemento objeto genérico
fi_fi: Genericobject liitännäisen lokit
fr_fr: Logs plugin Genericobjec
hr_hr: Log-zapisi dodatka genericobject
it_it: Log plugin Genericobject
ja_jp: 「Genelicobject」プラグイン ログ
lv_lv: Papildspraudņa Genericobject žurnāls
pl_pl: Logi dodatku Genericobject
pt_br: Logs do plug-in Objetos Genéricos
ru_ru: Логи плагина Genericobject
sk_sk: Logy pluginu Genericobject
tr_tr: Genel nesne eklentisi günlükleri

source: Hello, GLPI reports are available. You will find attached in this email.
cs_cz: Dobrý den, Jsou k dispozici výkazy z GLPI. Naleznete je v příloze tohoto e-mailu.
es_mx: Hola, Reportes del GLPI disponibles. Los encontrara adjuntos en este correo.
fi_fi: Hei, GLPI raportteja on saatavilla. Löydät ne tämän sähköpostiviestin liitteinä.
fr_fr: Bonjour, Les rapports de GLPI sont disponibles. Vous les trouverez en pièce jointe dans cet e-mail.
hr_hr: Pozdrav, dostupni su GLPI izvještaji. Nalaze se u privitku ovog e-maila.
it_it: Ciao, i report GLPI sono disponibili. Li trovi allegati alla presente e-mail.
ja_jp: こんにちは GLPI レポートの準備ができました。 このメールにファイルを添付しています。
lv_lv: Sveicināti, GLPI pārskati sagatavoti. Jūs atradīsiet tos epasta vēstules pielikumā.
pl_pl: <p>Raporty GLPI są dostępne.<br /> Zostały dołącznone do tego maila</p>
pt_br: Olá, Os relatórios estão disponíveis no GLPI. Você vai encontrar anexo a este e-mail.
ru_ru: Привет, Отчет из GLPI доступен. Вы найдете его в вложении этого сообщения.
sk_sk: Dobrý deň, K dispozícii sú GLPI reporty. Nájdete ich priložene v tomto e-maili.
tr_tr: Merhaba, Size GLPI raporları gönderildi. Bu e-postanın ekinde bulabilirsiniz.

source: Initialize graphics configuration
cs_cz: Inicializovat nastavení grafiky
es_mx: Inicializar la configuración de los gráficos
fi_fi: Alusta grafiikka-asetukset
fr_fr: Initialiser la configuration des graphiques
hr_hr: Pokreni konfiguraciju grafika
it_it: Inizializza la configurazione grafica
ja_jp: 画像設定の初期化
lv_lv: Inicializēt grafisko konfigurāciju
pl_pl: Zainicjuj konfigurcję grafiki
pt_br: Inicializar configurações gráficas
ru_ru: Инициализировать графическую настройку
sk_sk: Inicializovať konfiguráciu grafiky
tr_tr: Çizelge yapılandırmasını başlat

source: Max depth entity level
cs_cz: Maximální hloubka ve stromu entit
es_mx: Máximo nivel de profundidad de entidades
fi_fi: Suurin yksikkösyvyys
fr_fr: Profondeur maxi dans l'arborescence d'entités
hr_hr: Maksimalna dubina razine entiteta
ja_jp: エンティティーレベル最大深度
pl_pl: Maksymalna głębokość w drzewie encji
pt_br: Nível máximo de entidade
ru_ru: Максимальная глубина уровня организации
sk_sk: Maximálna hĺbka úrovne entity
tr_tr: En yüksek varlık düzeyi

source: Month
cs_cz: Měsíc
es_mx: Mes
fi_fi: Kuukausi
fr_fr: Mois
hr_hr: Mjesec
it_it: Mese
ja_jp: 月
pl_pl: Miesiąc
pt_br: Mês
ru_ru: Месяц
sk_sk: Mesiac
tr_tr: Ay

source: More Reporting
cs_cz: Rozšířené výkazy
es_mx: Más reportes
fi_fi: Lisää Raportteja
fr_fr: Plus de rapports
hr_hr: Prošireni izvještaji
ja_jp: 追加レポート
pl_pl: Dodatkowe raporty
pt_br: Mais Relatórios
ru_ru: Подробные отчеты
sk_sk: Dodatočné reporty
tr_tr: Diğer raporlar

source: No data for this date range !
cs_cz: Nebyla nalezena žádná data pro toto časové rozmezí!
es_mx: ¡No hay datos para este rango de fechas!
fi_fi: Tälle ajanjaksolle ei ole tietoja!
fr_fr: Aucune données pour cette plage de date !
hr_hr: Nema podataka za ovaj raspon datuma!
it_it: Nessuna informazione per questo intervallo di date!
ja_jp: この日付範囲にはデータがありません！
lv_lv: Nav datu par šo laika periodu !
pl_pl: Brak danych dkla tego zakresu!
pt_br: Não existem dados para este intervalo de datas!
ru_ru: Нет данных за этот период!
sk_sk: Nenašli sa žiadne dáta pre tento rozsah dátumov!
tr_tr: Bu tarih aralığında bir veri yok!

source: No graphic selected
cs_cz: Nebyl vybrán žádný obrázek
es_mx: No selecciono grafico
fi_fi: Kuvaa ei ole valittu
fr_fr: aucun graphique sélectionné
hr_hr: Nijedna grafika nije odabrana
it_it: Nessun grafico selezionato
ja_jp: 画像を選択していません
lv_lv: Nav izvēlēts grafiks
pl_pl: Brak wybranej grafiki
pt_br: Gráfico não selecionado
ru_ru: График не выбран
sk_sk: Nebol vybraný žiaden graf
tr_tr: Seçilmiş bir çizelge yok

source: No model available
cs_cz: Není k dispozici žádný model
es_mx: Sin modelo disponible
fi_fi: Mallia ei ole saatavilla
fr_fr: Aucun modèle n'existe
hr_hr: Nema modela
it_it: Nessun modello disponibile
ja_jp: 有効なモデルがありません
lv_lv: Nav pieejamu modeļu
pl_pl: Brak dostępnego modelu
pt_br: Nenhum modelo disponível
ru_ru: Нет доступных моделей
sk_sk: Nie je k dispozícii žiadny model
tr_tr: Kullanılabilecek bir model yok

source: No report is available !
cs_cz: Není k dispozici žádný výkaz!
es_mx: ¡Sin reportes disponibles!
fi_fi: Raporttia ei ole saatavilla!
fr_fr: Aucun rapport disponible !
hr_hr: Nema izvještaja!
it_it: Nessun report disponibile!
ja_jp: 有効なレポートがありません！
lv_lv: Nav pieejami pārskati !
pl_pl: Brak dostępnych raportów!
pt_br: Nenhum relatório disponível!
ru_ru: Нет доступных отчетов!
sk_sk: Nie je k dispozícii žiadny report!
tr_tr: Kullanılabilecek bir rapor yok!

source: Notification for "More Reporting"
cs_cz: Oznámení pro „Rozšířené výkazy“
es_mx: Notificación para "más reportes"
fi_fi: "Lisää Raportteja" -ilmoitukset
fr_fr: Notification "plus de rapports"
hr_hr: Obavijest za „Prošireni izvještaji”
it_it: Notifiche per "More Reporting"
ja_jp: 「追加レポート」通知
lv_lv: Paziņojums par "More Reporting"
pl_pl: Powiadomienia dla Dodatkowych raportów
pt_br: Notificação por "Mais Relatórios"
ru_ru: Уведомления для "More Reporting"
sk_sk: Oznámenie pre "Dodatočné reporty"
tr_tr: "Diğer raporlar" bildirimi

source: Notification(s) sent !
cs_cz: Oznámení odeslána!
es_mx: ¡Notificación(es) enviadas!
fi_fi: Ilmoitus/ilmoitukset lähetetty!
fr_fr: Notification(s) envoyée(s) !
hr_hr: Obavijesti su poslane!
it_it: Notifiche inviate!
ja_jp: 通知を送信しました！
lv_lv: Paziņojums(i) nosūtīti !
pl_pl: Wysłano powiadomienia
pt_br: Notificação(es) enviada(s)!
ru_ru: Уведомление(я) отправлено(ы)!
sk_sk: Oznámenia boli odoslané!
tr_tr: Bildirimler gönderildi!

source: Number
cs_cz: Počet
es_mx: Numero
fi_fi: Määrä
fr_fr: Nombre
hr_hr: Broj
it_it: Numero
ja_jp: 数
lv_lv: Skaits
pl_pl: Liczba
pt_br: Número
ru_ru: Номер
sk_sk: Počet
tr_tr: Sayı

source: OCS Infos
cs_cz: Informace z OCS
es_mx: Información del OCS
fi_fi: OCS tiedot
fr_fr: Infos OCS
hr_hr: OCS informacije
it_it: Informazioni OCS-NG
ja_jp: OCS 情報
lv_lv: OCS Informācija
pl_pl: Informacje OCS
pt_br: Informações do OCS
ru_ru: OCS Информация
sk_sk: Informácie z OCS
tr_tr: OCS bilgileri

source: Object already exists
cs_cz: Objekt už existuje
es_mx: El objeto ya existe
fi_fi: Kohde on jo olemassa
fr_fr: L'objet existe déjà
hr_hr: Objekt već postoji
it_it: L'oggetto esiste gi√†
ja_jp: オブジェクトがすでに存在します
lv_lv: Objekts jau eksistē
pl_pl: Obiekt już istnieje
pt_br: Objeto já existe
ru_ru: Объект уже существует
sk_sk: Objekt už existuje
tr_tr: Nesne zaten var

source: On mouse over
cs_cz: Při najetí kurzorem
es_mx: Al poner el mouse encima
fi_fi: Hiirellä
fr_fr: Au passage de la souris
hr_hr: Kad se miš nalazi iznad
it_it: Al passaggio del mouse
ja_jp: マウスオーバー時
lv_lv: Uz peles pāri
pl_pl: W trakcie przeciągania myszką
pt_br: Com o mouse em cima
ru_ru: При наведении курсора
sk_sk: Pri presunutí kurzora myši
tr_tr: Fare ile üzerine gelindiğinde

source: Please, select a model in your preferences
cs_cz: Ve svých předvolbách vyberte model
es_mx: Por favor, seleccione un modelo de su preferencia
fi_fi: Valitse malli "Omissa asetuksissa"
fr_fr: Merci de sélectionner un modèle dans vos préférences
hr_hr: Odaberi jedan model u svojim postavkama
it_it: Per favore, seleziona un modello nelle tue preferenze
ja_jp: 設定でモデルを選択してください
lv_lv: Lūdzu, izvelieties modeli savos iestatījumos
pl_pl: Proszę wybrać model w ustawieniach
pt_br: Por favor, selecione um modelo de sua preferência
ru_ru: Выберите, пожалуйста, модель в свойствах
sk_sk: Vo svojich nastaveniach vyberte model
tr_tr: Lütfen ayarlarınızdan bir model seçin

source: Reports list
cs_cz: Seznam výkazů
es_mx: Listado de reportes
fi_fi: Raporttiluettelo
fr_fr: Liste des rapports
hr_hr: Popis izvještaja
it_it: Lista dei report
ja_jp: レポート一覧
lv_lv: Pārskatu saraksts
pl_pl: Lista raportów
pt_br: Lista de relatórios
ru_ru: Список отчетов
sk_sk: Zoznam reportov
tr_tr: Rapor listesi

source: Reverse data array
cs_cz: Reverzní pole dat
es_mx: Arreglo de datos Inverso
fi_fi: Käänteinen tietorakenne
fr_fr: Inverser le tableau de données
hr_hr: Obrnuti niz podataka
ja_jp: 日付逆順
lv_lv: Apgriezt datu masīvu
pl_pl: Odwróć tablicę danych
pt_br: Matriz de dados reversa
ru_ru: Обратная сортировка
sk_sk: Reverzné pole dát
tr_tr: Veri dizisi tersten

source: Rights management
cs_cz: Správa práv
es_mx: Administración de permisos
fi_fi: Käyttöoikeuksien hallinta
fr_fr: Gestion des droits
hr_hr: Upravljanje pravima
it_it: Gestione dei permessi
ja_jp: 権限管理
lv_lv: Tiesību pārvaldība
pl_pl: Zarządzanie uprawnieniami
pt_br: Gerenciar direitos
ru_ru: Управление правами
sk_sk: Správa práv
tr_tr: İzin yönetimi

source: See area
cs_cz: Zobrazit oblast
es_mx: Ver área
fi_fi: Näytä alue
fr_fr: Voir l'aire
hr_hr: Vidi područje
it_it: Mostra area
ja_jp: エリアを表示
lv_lv: Redzamais apgabals
pl_pl: Pokaż obszar
pt_br: Ver área
ru_ru: Смотреть область
sk_sk: Zobraziť oblasť
tr_tr: Alanı görüntüle

source: See graphic
cs_cz: Zobrazit grafiku
es_mx: Ver grafica
fi_fi: Näytä kuva
fr_fr: Voir le graphique
hr_hr: Vidi grafiku
it_it: Mostra grafico
ja_jp: 画像を表示
lv_lv: Redzamais grafiks
pl_pl: Pokaż grafikę
pt_br: Ver gráfico
ru_ru: Смотреть график
sk_sk: Zobraziť graf
tr_tr: Çizelgeyi görüntüle

source: See values
cs_cz: Zobrazit hodnoty
es_mx: Ver valores
fi_fi: Näytä arvot
fr_fr: Voir les valeurs
hr_hr: Vidi vrijednosti
it_it: Mostra valori
ja_jp: 値を表示
lv_lv: Redzamas vērtības
pl_pl: Pokaż wartości
pt_br: Ver valores
ru_ru: Смотреть значения
sk_sk: Zobraziť hodnoty
tr_tr: Değerleri görüntüle

source: Select a report to add
cs_cz: Vyberte výkaz, který chcete přidat
es_mx: Seleccione el reporte a agregar
fi_fi: Valitse lisättävä raportti
fr_fr: Sélectionnez un rapport à ajouter
hr_hr: Odaberi izvještaj koji želiš dodati
it_it: Selezioni un report da aggiungere
ja_jp: 追加するレポートを選択
lv_lv: Izvēlēties pārskatu lai pievienot
pl_pl: Wybierz raport do dodania
pt_br: Selecione um relatório para adicionar
ru_ru: Выбрать отчет для добавления
sk_sk: Vyberte report, ktorý chcete pridať
tr_tr: Eklenecek bir rapor seçin

source: Select a report to display
cs_cz: Vyberte výkaz, který chcete zobrazit
es_mx: Seleccione un reporte a mostrar
fi_fi: Valitse näytettävä raportti
fr_fr: Sélectionnez un rapport à afficher
hr_hr: Odaberi izvještaj koji želiš prikazati
it_it: Selezionea un report da visualizzare
ja_jp: 表示するレポートを選択
lv_lv: Izvēlēties pārskatu kuru attēlot
pl_pl: Wybierz raport do wyświetlenia
pt_br: Selecione um relatório para exibição
ru_ru: Выбрать отчет для отображения
sk_sk: Vyberte report, ktorý chcete zobraziť
tr_tr: Görüntülenecek raporu seçin

source: Send this report with the notification
cs_cz: Odeslat tento výkaz s oznámením
es_mx: Mandar el reporte con la notificación
fi_fi: Lähetä tämä raportti ilmoituksessa
fr_fr: Envoyer ce rapport avec les notifications
hr_hr: Pošalji ovaj izvještaj s obavijesti
it_it: Invia questo report con la notifica
ja_jp: このレポートを通知付きで送信
lv_lv: Nosūtīt šo pārskatu ar paziņojumu
pl_pl: Wyślij ten raport z powiadomieniam
pt_br: Enviar este relatório com a notificação
ru_ru: Отправить отчет с уведомлением
sk_sk: Odoslať tento report s oznámením
tr_tr: Bu raporu bildirim ile gönder

source: Undefined
cs_cz: Neurčeno
es_mx: Indefinido
fi_fi: Määrittelemätön
fr_fr: Non défini
hr_hr: Nedefinirano
it_it: Non definito
ja_jp: 未定義
lv_lv: Nav definēts
pl_pl: Niezdefiniowane
pt_br: Indefinido
ru_ru: Неопределено
sk_sk: Nedefinované
tr_tr: Belirtilmemiş

source: Unit
cs_cz: Jednotka
es_mx: Unidad
fi_fi: Yksikkö esim. kpl
fr_fr: Unité
hr_hr: Jedinica
ja_jp: 単位
lv_lv: Vienība
pl_pl: Jednostka
pt_br: Unidade
ru_ru: Единица
sk_sk: Jednotka
tr_tr: Birim

source: User deleted from LDAP
cs_cz: Uživatel smazán z LDAP adresáře
es_mx: Usuario borrado del LDAP
fi_fi: Käyttäjä poistettu LDAP:stä
fr_fr: Utilisateur supprimé depuis LDAP
hr_hr: Korisnik izbrisan iz LDAP-a
ja_jp: LDAP から削除されたユーザー
lv_lv: Lietotājs izdzēsts no LDAP
pl_pl: Użytkownik usunięty z LDAP
pt_br: Usuário excluído do LDAP
ru_ru: Пользователь удален из LDAP
sk_sk: Používateľ odstránený z LDAP
tr_tr: Kullanıcı LDAP üzerinden silindi
