Repository: TECLIB/mreporting
Catalog: locales/*.po
Languages: cs_cz, es_mx, fi_fi, fr_fr, hr_hr, it_it, ja_jp, lv_lv, pl_pl, pt_br, ru_ru, sk_sk, tr_tr

source: Webservice logs
cs_cz: Záznam událostí (log) z webových služeb
es_mx: Bitácoras del webservice
fi_fi: WWW-sovelluspalvelun lokit
fr_fr: Logs Webservices
hr_hr: Log-zapisi web-usluge
it_it: Log Webservice
ja_jp: Web サービスログ
lv_lv: Web servisu žurnāls
pl_pl: Logi Webserwisów
pt_br: Logs do Webservice
ru_ru: Логи плагина Webservice
sk_sk: Logy webovej služby
tr_tr: İnternet hizmeti günlükleri

source: Week
cs_cz: Týden
es_mx: Semana
fi_fi: Viikko
fr_fr: Semaine
hr_hr: Tjedan
it_it: Settimana
ja_jp: 週
pl_pl: Tydzień
pt_br: Semana
ru_ru: Неделя
sk_sk: Týždeň
tr_tr: Hafta

source: With data
cs_cz: S daty
es_mx: Con datos
fi_fi: Tiedoilla
fr_fr: Avec les données
hr_hr: S podacima
it_it: Con dati
ja_jp: データ有
lv_lv: Ar datiem
pl_pl: Z danymi
pt_br: Com dados
ru_ru: С данными
sk_sk: S dátami
tr_tr: Veriler ile

source: Without data
cs_cz: Bez dat
es_mx: Sin datos
fi_fi: Ilman tietoja
fr_fr: Sans les données
hr_hr: Bez podataka
it_it: Senza dati
ja_jp: データなし
lv_lv: Bez datiem
pl_pl: Bez danych
pt_br: Sem dados
ru_ru: Без данных
sk_sk: Bez dát
tr_tr: Veriler olmadan

source: data
es_mx: datos
fi_fi: tiedot
fr_fr: Données
hr_hr: podaci
it_it: dati
ja_jp: データ
lv_lv: dati
pl_pl: dane
pt_br: dados
ru_ru: данные
sk_sk: dáta
tr_tr: veri
